import React from 'react'

function Job() {
  return (
    <div className="flex items-center justify-center min-h-screen bg-gray-700">
      <div className="indicator flex flex-col items-center">

      <div className="card border max-w-lg mx-auto bg-black bg-gradient-to-br from-yellow-200/20 via-yellow-200/10 to-black m-7">
  <div className="card-body">
    <pre className="text-white leading-relaxed whitespace-pre-wrap">
    हर एक पल,मेरी तन्हाइयो का अब अंजाम लिखती है
मैंने दिए जिसे अपने  वक्त, अब उन्हीं वक्त को लेकर मेरी तनहाई अब मुझसे सवाल करती है <br />
47_Gyanu-08❤✍
    </pre>
  </div>
</div>

<div className="card border max-w-lg mx-auto bg-black bg-gradient-to-br from-yellow-200/20 via-yellow-200/10 to-black m-7">
  <div className="card-body">
    <pre className="text-white leading-relaxed whitespace-pre-wrap">
    एक दरिया है उसने देखा है,हमने देखा है 
देखा तो सारा दुनिया है
बात ऐसी है की वो दरिया ना दरिया है
बातो की सब की एक पहेलियां है
सब पड़े है माया जाल में 
कुछ नादान, कुछ हम जैसे बेख्याल है
अब उन सबको मैं कैसे बताऊं 
जो दरिया दिख रहा वो दरिया ना
जो हम सोच रहे वो ऐसा दरिया ना
समझ लो जितनी जल्दी उतने में आसानी है
खेलो उसी के जैसा ,जैसी उस दरिया की कहानी है।।
 <br />
47_Gyanu-08❤✍
    </pre>
  </div>
</div>

<div className="card border max-w-lg mx-auto bg-black bg-gradient-to-br from-yellow-200/20 via-yellow-200/10 to-black m-7">
  <div className="card-body">
    <pre className="text-white leading-relaxed whitespace-pre-wrap">
    खूब से खूबसूरत है मेरा देश,
कहे तो सबसे महफूज है मेरा देश ,
 विभिन्नताओं का देश है
 फिर भी हर व्यक्ति का हीर है मेरा देश
कई भाषाएं हैं फिर भी एक आवाज है मेरा देश 
खूब से खूबसूरत है मेरा देश
बलिदान अदम्य साहस का देश है
जहा भगत ,सुभाष ,गांधी जैसे वीरों का देश है 
आओ हम सब मिलकर करते है उन वीरो को प्रणाम
जिनके बलिदान अदम्य साहस से आजाद है मेरा देश
खूब से खूबसूरत है मेरा देश<br /> ❤
,47_gyanu_08✍❣
 <br />
47_Gyanu-08❤✍
    </pre>
  </div>
</div>

        <div className="card border max-w-lg mx-auto bg-black bg-gradient-to-br from-yellow-200/20 via-yellow-200/10 to-black m-7">
          <div className="card-body">
            <p className="text-white leading-relaxed">
              गरीबी भी क्या जिंदगी है <br />
              खुद घर छोड़ निकल लिए है एक अंजान शहर में,<br /> 
              जहा ना कोई अपना है ना ही कोई ठीकाना <br />
              भटके मुसाफिर है उस शहर में, बस आस है कुछ पैसे कमाने की<br />
              छोड़ दिए है वो अपने घर परिवार को , छोड़ दिए है अपने सोना से गांव को<br />
              निकल लिए है एक तलाश में कुछ पाने खाने के इंतजाम मे <br />
              आशा हैं कि कुछ व्यवस्था हो जायेगी जीने की , घर परिवार को संभालने की<br />
              निकले है मुसाफिर खोज में एक रोजगार के <br />
              गरीबी भी क्या जिंदगी है ।<br />
              अकेले कमाने से नही चल पा रही घर की रोजी रोटी<br />
              छोटे छोटे बच्चे भी अब उनके काम करने लगे हैं <br />
              मासूम से बच्चे खेलने की उम्र जिम्मेदारियों को निभा रहे है  ,<br /> 
              ना पैर मे एक ठीक से चप्पल है ना ठीक से तन पर कपड़ा<br />
              उठाए हुए घर की जिम्मेदारियों को पापा मम्मी , बहन के मुश्किलों को कम करने के लिए<br /> 
              हा जी ये गरीबी है छीन लेती है बच्चो से उनके सुनहरे बालपन को <br />
              दूसरे बच्चो को देख तरसते रहते है उनकी जिंदगी को निहारते रहते है <br />
              जिनके तन पर कपड़ा है पैर मे चप्पल हाथ में पानी का बोतल है, एक बैग टांगे हुए पीछे<br />
              कितनी खुशियां मिलती है उन्हे ये सब देखके <br />
              खुद तरसते रह जाते हैं ये सब पाने के लिए <br />
              गरीबी भी क्या जिंदगी है जनाब देखकर खुशी मिलती है दूसरो के देखकर <br />
              पिता जी शहर में कमा रहे है , बच्चे घर के आसपास थोड़ा कमा ले रहे ,<br />
              कैसे कैसे करके कट रही है जिंदगी <br />
              ऐसे ही जिंदगी कट रही है हम गरीबों बेघरों की <br />
              हा एक चीज है हम गरीब जरूर है लेकिन अत्याचारी नही<br />
              हम किसी के हक को नही छीनते हम अपने स्वाभिमान पर अडिग है ,<br /> 
              हम अडिग है अपने जिम्मेरदारियो पे <br />
              हा जी हम गरीब है लेकिन  बेईमान , बेख्याल नही <br />
              <br />47_gyanu_08❤✍
            </p>
          </div>
        </div>

        <div className="card border max-w-lg mx-auto bg-black bg-gradient-to-br from-yellow-200/20 via-yellow-200/10 to-black m-7">
  <div className="card-body">
    <pre className="text-white leading-relaxed whitespace-pre-wrap">
      पर्यावरण 
      की तुमसे ही सांस है मेरी, तुमसे ही जिंदगी
      तुमसे ही हम है, तुमसे ही ये संसार 
      फिर कैसे भुल रहे है प्रकृति, जिससे है हम सबका कल्याण

      तेरे पेड़ के छाव में, तेरे आसमान के नीचे 
      तेरे बरसात से, तेरे हर मौसम से जीते है हम
      फिर हम कैसे भूल रहे हैं प्रकृति आपके उपकार को

      आप ही संपदा है हमारी, आप ही प्राण हमारे
      आप ही से शुरू है, आप ही से खत्म
      तो हम क्यों भूल रहे है ये प्रकृति आपके सम्मान को

      कर रहे है हम प्रदूषण, कर रहे है हम जलवायु परिवर्तन 
      कर रहे है हम मृदा संक्षरण, कर रहे हैं हम ध्वनि प्रदूषण
      फिर हम कैसे भूल रहें हैं आपका संरछण प्रकृति

      हर जगह आपका दोहन कर रहे, हर वक्त विशैले गैस फैला रहे,
      हर जगह बम का प्रयोग कर रहे, हर जगह आपकी मौजूदगी को मिटा रहे 
      क्या यही है आपके प्रति हमारा कर्तव्य प्रकृति

      सब कुछ दांव पे लगा दो, खुद को भी झोंक दो
      जो हो सके वो करो, जितना हों सके उतना करो
      बस खुद से ज्यादा अपने प्रकृति से प्यार कर लो 
      इकरार कर लो बेशुमार बेइंतहा इजहार कर लो 
      47_gyanu_08❤✍
    </pre>
  </div>
</div>

<div className="card border max-w-lg mx-auto bg-black bg-gradient-to-br from-yellow-200/20 via-yellow-200/10 to-black m-7">
  <div className="card-body">
    <pre className="text-white leading-relaxed whitespace-pre-wrap">
    कहते है ना इश्क में लोग क्या से क्या बन जाते है उसी पर है..
की तुमसे इश्क तो मैंने बेइंतहा किया, पर इश्क बदले में मिला मुझे बस इंतहा इंतजार का
कहता फिरता था मैं भी मुझे इश्क है उससे,पर क्या पता था वो मेरे साथ ऐसा जुल्म करेगी
अपना सब कुछ मानता था उसको ,पर उसने तो एक पल में मुझे गवारा बना दिया
हा कुछ ऐसी है  मेरे इश्क की कहानी, जहा आशिक भी मैं हूं  गवारा भी मैं हूं।
कभी जिंदगी भर साथ रहने की बात करते थे हम, अब तो बात किए हुए एक जमाना हो गया
हर पल खुशी मिलती थी उसके एक अहसास से, आज तो एक पल जीना भी मुश्किल हो गया
हर दुख सुख मे साथ रहने की बात करते थे हम, आज तो मेरे दुख की कहानी भी वो बन गई
हा कुछ ऐसी है मेरे इश्क की कहानी,जहा आशिक भी मैं हूं गवारा भी मैं हूं।
हर एक छोटी बड़ी बात बताता था उसे ,अब तो एक बात बताने के लिए भी तड़पता हू 
तड़पता हू उसकी वो मीठी बातो से , पर आज वो बाते खटकने लगी है उसे
सच कहूं मेरा इश्क आज भी है उससे,पर उसे पता था कि वो इश्क एक तरफा करता है।।
47_Gyanu-08❤✍
    </pre>
  </div>
</div>

      </div>
    </div>
  )
}

export default Job
